const payeshItemList = [
    {
        _id: 1,
        title: " آیا کارهایتان را به خوبی انجام می دهید؟",
        value: 0
    },
    {
        _id: 2,
        title: "آیا احساس می کنید که آدم بی ارزشی هستید؟",
        value: 0
    },
    {
        _id: 3,
        title: "آیا خودتان را پریشان و سر درگم احساس می کنید؟",
        value: 0
    },
    {
        _id: 4,
        title: "آیا احساس کرده اید که نسبت به آینده امید خود را از دست داده اید؟",
        value: 0
    },
    {
        _id: 5,
        title: "آیا ایراد گیر و بهانه جو هستید؟",
        value: 0
    },
    {
        _id: 6,
        title: "آیا معنویت در زندگی تان نقش پر رنگی دارد؟",
        value: 0
    },
    {
        _id: 7,
        title: "ایا احساس می کنید که هر لحظه ممکن است دچار ترس و وحشت شوید؟",
        value: 0
    },
    {
        _id: 8,
        title: "آیا روی خانواده و اطرافیانتان حساب می کنید؟",
        value: 0
    },
    {
        _id: 9,
        title: "آیا احساس می کنید که مردم نسبت به شما مهربان نیستند یا شما را دوست ندارند؟",
        value: 0
    },
    {
        _id: 10,
        title: "اگر می توانستید زندگی دوباره داشته باشید آیا چیزی را در زندگی تان تغییر می دادید؟",
        value: 0
    },
    {
        _id: 11,
        title: "آیا احساس می کنید ایجاد تغییر در زندگی تان امکان پذیر است؟",
        value: 0
    },
    {
        _id: 12,
        title: "آیا زود از کوره در می روید؟",
        value: 0
    },
    {
        _id: 13,
        title: "آیا این فکر به ذهنتان خطور کرده که به زندگی خود خاتمه دهید؟",
        value: 0
    },
    {
        _id: 14,
        title: "آیا از زندگی تان راضی هستید؟",
        value: 0
    },
    {
        _id: 15,
        title: "آیا زندگی تان در اکثر موارد به آرمانهایتان نزدیک بوده است؟",
        value: 0
    },
    {
        _id: 16,
        title: "آیا به راحتی عصبانی و برآشفته می شوید؟",
        value: 0
    },
    {
        _id: 17,
        title: "آیا اعتقادتان به معنویت، در هنگام غمها و بدبختی ها برای شما آسودگی و آرامش فراهم می کند؟",
        value: 0
    },
    {
        _id: 18,
        title: "آیا خواب و خوراک مناسبی دارید؟",
        value: 0
    },
    {
        _id: 19,
        title: "آیا احساس می کنید که نقش مفیدی در انجام کارها دارید؟",
        value: 0
    },
    {
        _id: 20,
        title: "آیا وقتی مردم به شما نگاه می کنند یا درباره شما حرف می زنند احساس ناراحتی می کنید؟",
        value: 0
    },
    {
        _id: 21,
        title: "آیا آرزو می کنید ای کاش اعضای خانواده تان با شما بهتر بودند؟",
        value: 0
    },
    {
        _id: 22,
        title: "آیا می توانید راه حل های مناسبی برای مشکلاتتان پیدا کنید؟",
        value: 0
    },
    {
        _id: 23,
        title: "آیا می توانید فعالیت های روزمره زندگی زندگی تان را پیش ببرید؟",
        value: 0
    },
    {
        _id: 24,
        title: "آیا زود عصبانی می شوید؟",
        value: 0
    },
    {
        _id: 25,
        title: "آیا به خاطر کسب حمایت و آرامش عبادت می کنید؟",
        value: 0
    },
    {
        _id: 26,
        title: "آیا احساس می کنید به اندازه کافی مورد حمایت هستید؟",
        value: 0
    },
    {
        _id: 27,
        title: "آیا فکر می کنید اگر به اندازه کافی تلاش کنید اوضاع زندگی تان تغییر می کند؟",
        value: 0
    },
    {
        _id: 28,
        title: "آیا احساس می کنید بدنتان از درون می لرزد؟",
        value: 0
    },
    {
        _id: 29,
        title: "آیا از اوقات فراغت خود به نحو احسن استفاده می کنید؟",
        value: 0
    },
    {
        _id: 30,
        title: "آیا روابط اجتماعی خوبی دارید؟",
        value: 0
    },
    {
        _id: 31,
        title: "آیا تابحال در میل و علاقه جنسی خود مشکلی احساس کرده اید؟",
        value: 0
    },
    {
        _id: 32,
        title: "آیا در رابطه جنسی خود نیاز به مشاوره می بینید؟",
        value: 0
    },
    {
        _id: 33,
        title: "آیا فکر می کنید در رابطه با زندگی جنسی نیاز به آموزش از منابع معتبر دارید؟",
        value: 0
    },
    {
        _id: 34,
        title: "آیا در ملاقات با دیگران به آسانی ارتباط برقرار می کنید؟",
        value: 0
    },
    {
        _id: 35,
        title: "آیا در مورد موضوعات بی اهمیت نق می زنید؟",
        value: 0
    },
    {
        _id: 36,
        title: "آیا براحتی با غریبه ها حرف می زنید؟",
        value: 0
    },
    {
        _id: 37,
        title: "آیا در یك حالت خلقی بد بسر می برید؟",
        value: 0
    },
    {
        _id: 38,
        title: "آیا اغلب آزرده خاطر هستید؟",
        value: 0
    },
    {
        _id: 39,
        title: "آیا اغلب در برخوردهای اجتماعی احساس می کنید که کنترل می شوید و دست و پایتان بسته است؟",
        value: 0
    },
    {
        _id: 40,
        title: "آیا از هر چیزی جنبه منفی آن را احساس می کنید؟",
        value: 0
    },
    {
        _id: 41,
        title: "آیا شروع یك گفتگو برایتان دشوار است؟",
        value: 0
    },
    {
        _id: 42,
        title: "آیا غمگین و پكر هستید؟",
        value: 0
    },
    {
        _id: 43,
        title: "آیا تعاملات اجتماعی ضعیفی دارید؟",
        value: 0
    },
    {
        _id: 44,
        title: " آیا ترجیح میدهید از مردم فاصله بگیرید؟ ",
        value: 0
    },
    {
        _id: 45,
        title: "آیا احساس نگرانی می کنید؟",
        value: 0
    },
    {
        _id: 46,
        title: "آیا احساس غمگینی می کنید؟",
        value: 0
    },
    {
        _id: 47,
        title: "آیا حتی در میان جمع احساس تنهایی می کنید؟",
        value: 0
    },
    {
        _id: 48,
        title: "آیا به سادگی قادرید خودتان را بخندانید؟",
        value: 0
    },
    {
        _id: 49,
        title: "آیا احساساتتان را براحتی نشان می دهید؟",
        value: 0
    },
    {
        _id: 50,
        title: "آیا در کنار چیزهای دردناک می توانید جنبه های جالبی را نیز دریابید؟",
        value: 0
    }
];

export default payeshItemList;

